Repository: VesperG92/Plugin-Wordpress
Catalog: avaibook/languages/avaibook_test-*.po
Languages: fr_fr, it_it, pt_pt

source: Entrada
fr_fr: Arrivée
it_it: Arrivo

source: Salida
fr_fr: Departure
it_it: Partenze
pt_pt: Saída

source: Personas
fr_fr: Personnes
it_it: Ospiti
pt_pt: Pessoas

source: Vamos!
fr_fr: Allons-y!
it_it: Andiamo!
pt_pt: Vamos lá!

source: Estamos buscando entre todas nuestras propiedades.
fr_fr: Nous cherchons parmi toutes nos propriétés.
it_it: Stiamo cercando tra tutte le nostre proprietà.
pt_pt: Estamos procurando entre todas as nossas propriedades.

source: Durante el periodo seleccionado solo se permiten estancias de
fr_fr: Pendant la période sélectionnée, seuls sont autorisés des séjours de
it_it: Durante il periodo selezionato sono consentiti solo soggiorni di
pt_pt: Durante o período selecionado, apenas são permitidas estadias de

source: días con entrada el
fr_fr: jours avec arrivée le
it_it: giorni con arrivo il
pt_pt: dias com entrada em

source: y salida el
fr_fr: et departure le
it_it: e partenze il
pt_pt: e saída em

source: días
fr_fr: jours
it_it: giorni
pt_pt: dias

source: Puede haber propiedades disponibles con las siguientes restricciones de estancia:
fr_fr: Des propriétés peuvent être disponibles avec les restrictions de séjour suivantes :
it_it: Potrebbero esserci proprietà disponibili con le seguenti restrizioni di soggiorno:
pt_pt: Podem haver propriedades disponíveis com as seguintes restrições de estadia:

source: propiedades con una estancia mínima de
fr_fr: propriétés avec un séjour minimum de
it_it: proprietà con un soggiorno minimo di
pt_pt: propriedades com uma estadia mínima de

source: días
fr_fr: jours
it_it: giorni
pt_pt: dias

source: Ver disponibilidad
fr_fr: Voir la disponibilité
it_it: Vedi disponibilità
pt_pt: Ver disponibilidade

source: No hay más propiedades disponibles.
fr_fr: Il n'y a plus de propriétés disponibles.
it_it: Non ci sono più proprietà disponibili.
pt_pt: Não há mais propriedades disponíveis.

source: Estas son las propiedades disponibles en tus fechas
fr_fr: Voici les propriétés disponibles pour vos dates
it_it: Queste sono le proprietà disponibili nelle tue date
pt_pt: Estas são as propriedades disponíveis nas suas datas

source: Ups!, parece que no hay propiedades disponibles en estas fechas.
fr_fr: Oups ! Il semble qu'il n'y ait pas de propriétés disponibles pour ces dates.
it_it: Ups!, sembra che non ci siano proprietà disponibili in queste date.
pt_pt: Ops!, parece que não há propriedades disponíveis nessas datas.

source: Precio total de la estancia:
fr_fr: Prix total du séjour :
it_it: Prezzo totale:
pt_pt: Preço total da estadia:

source: Reservar
fr_fr: Réserver
it_it: Prenotare

source: Estas serían las propiedades disponibles con restricción. Entrada
fr_fr: Voici les propriétés disponibles pour vos dates
it_it: Queste sono le proprietà disponibili nelle tue date
pt_pt: Estas são as propriedades disponíveis nas suas datas

source: y salida
fr_fr: et departure le
it_it: e partenze il
pt_pt: e saída em

source: Ups!, parece que ninguna de las propiedades con restriciones está disponible.
fr_fr: Oups ! Il semble qu'aucune des propriétés avec des restrictions ne soit disponible.
it_it: Ops! Sembra che nessuna delle proprietà con restrizioni sia disponibile.
pt_pt: Opa! Parece que nenhuma das propriedades com restrições está disponível.

source: Ups!, parece que en tus fechas no hay propiedades disponibles.
fr_fr: Oups ! Il semble qu'il n'y ait pas de propriétés disponibles pour vos dates.
it_it: Ups!, sembra che nelle tue date non ci siano proprietà disponibili.
pt_pt: Ops!, parece que nas suas datas não há propriedades disponíveis.

source: Pero si modificas tus fechas del
fr_fr: Mais si vous modifiez vos dates du
it_it: Ma se modifichi le tue date dal
pt_pt: Mas se você modificar suas datas de

source: al
fr_fr: au
pt_pt: até

source: tienes estas opciones.
fr_fr: vous avez ces options.
it_it: hai queste opzioni.
pt_pt: você tem estas opções.
